{
  "0": "1dollaro",
  "1": "5dollari",
  "2": "8 ore",
  "3": "Abbreviato",
  "4": "Informazioni1",
  "5": "Informazioni2",
  "6": "Sopra",
  "7": "Assolutamente niente",
  "8": "Accento",
  "9": "Accetto",
  "10": "Accesso",
  "11": "Incidente",
  "12": "Realizzare",
  "13": "Fisarmonica",
  "14": "Ragioniere",
  "15": "Acquista",
  "16": "Agire",
  "17": "Attore",
  "18": "Aggiungi",
  "19": "Dipendente",
  "20": "Indirizzo",
  "21": "Ammira",
  "22": "Ammettere",
  "23": "Adotta",
  "24": "Adulto",
  "25": "Vantaggio",
  "26": "Pubblicizzare",
  "27": "Africa",
  "28": "Dopo",
  "29": "Ancora",
  "30": "Contro",
  "31": "Età",
  "32": "Agency",
  "33": "Accordo",
  "34": "Aereo",
  "35": "Allarme",
  "36": "Alaska",
  "37": "Alcol",
  "38": "Allinea",
  "39": "Un po'",
  "40": "Tutti",
  "41": "Tutto andato",
  "42": "Allofsudden",
  "43": "Tutto",
  "44": "Tutto il corpo",
  "45": "Tutti insieme",
  "46": "Sempre",
  "47": "Solo",
  "48": "Alfabeto",
  "49": "Bene",
  "50": "Sempre",
  "51": "Incredibile",
  "52": "America",
  "53": "Analizzare",
  "54": "E",
  "55": "Angelo",
  "56": "Arrabbiato",
  "57": "Animale",
  "58": "Annunciare",
  "59": "Risposta",
  "60": "Corna",
  "61": "Qualsiasi",
  "62": "Chiunque",
  "63": "A parte",
  "64": "Apparire",
  "65": "Mela",
  "66": "Appuntamento",
  "67": "Aprile",
  "68": "Archeologia",
  "69": "Zona",
  "70": "Discussione",
  "71": "Arizona",
  "72": "Arm3",
  "73": "Arresto1",
  "74": "Arresto2",
  "75": "Arresto3",
  "76": "Arrivare",
  "77": "Articolo",
  "78": "Segno articolato",
  "79": "Asia",
  "80": "Chiedi",
  "81": "Assemblaggio",
  "82": "Assegna",
  "83": "Assistenza",
  "84": "Assistente",
  "85": "Astronauta",
  "86": "A",
  "87": "Atleta",
  "88": "Atlanta",
  "89": "Attenzione",
  "90": "Atteggiamento",
  "91": "Pubblico",
  "92": "Auditorio",
  "93": "Zia",
  "94": "Autismo1",
  "95": "Autismo2",
  "96": "Automatico",
  "97": "Evitare",
  "98": "Sveglio",
  "99": "Premio",
  "100": "Lontano",
  "101": "Imbarazzante",
  "102": "Axe1",
  "103": "Bambino2",
  "104": "Babysitter",
  "105": "Scapolo",
  "106": "Indietro",
  "107": "Indietro",
  "108": "Zaino1",
  "109": "Cortile",
  "110": "Pancetta",
  "111": "Distintivo",
  "112": "Borsa1",
  "113": "Cottura1",
  "114": "Cottura2",
  "115": "Saldo",
  "116": "Calvo",
  "117": "Palla",
  "118": "Pallone",
  "119": "Banana1",
  "120": "Banane2",
  "121": "Banana3",
  "122": "Banana4",
  "123": "Bendaggio",
  "124": "Bandaid1",
  "125": "Bandaid2",
  "126": "Banca",
  "127": "Bar",
  "128": "A malapena",
  "129": "Barca1",
  "130": "Barca2",
  "131": "Barca3",
  "132": "Barretta",
  "133": "Baseball",
  "134": "Berretto da base",
  "135": "Seminterrato",
  "136": "Cesto1",
  "137": "Cesto2",
  "138": "Basket1",
  "139": "Bat3",
  "140": "Bagno",
  "141": "Bagno",
  "142": "Vasca da bagno",
  "143": "Batteria",
  "144": "Spiaggia",
  "145": "Becco",
  "146": "Berretto",
  "147": "Fagioli",
  "148": "Orso",
  "149": "Barba",
  "150": "Battire",
  "151": "Castoro",
  "152": "Perché",
  "153": "Diventa",
  "154": "Letto1",
  "155": "Camera da letto",
  "156": "Ape1",
  "157": "Birra",
  "158": "Prima",
  "159": "Iniziare",
  "160": "Comportamento",
  "161": "Dietro",
  "162": "Credere1",
  "163": "Campana",
  "164": "Cintura1",
  "165": "Piega",
  "166": "Vantaggio",
  "167": "Bacca",
  "168": "Migliore",
  "169": "Meglio",
  "170": "Tra",
  "171": "Pettorale",
  "172": "Bicicletta",
  "173": "Grande",
  "174": "Legare",
  "175": "Binocolo",
  "176": "Biologia",
  "177": "Uccello",
  "178": "Compleanno",
  "179": "Bisonte",
  "180": "Cagna",
  "181": "Morso1",
  "182": "Biteoncollo",
  "183": "Nero",
  "184": "Merlo",
  "185": "Colpa",
  "186": "Vuoto",
  "187": "Sanguinare",
  "188": "Benedici",
  "189": "Cieco",
  "190": "Tende1",
  "191": "Tende2",
  "192": "Lampeggiare",
  "193": "Biondo",
  "194": "Sangue",
  "195": "Fioritura",
  "196": "Blusa",
  "197": "Candela1",
  "198": "Candela2",
  "199": "Blu",
  "200": "Sfocatura",
  "201": "Blush",
  "202": "Consiglio",
  "203": "Barca",
  "204": "Bollire1",
  "205": "Bollire2",
  "206": "Bollentemad",
  "207": "Bullone",
  "208": "Bomba",
  "209": "Osso",
  "210": "Prenota",
  "211": "Stivali2",
  "212": "Annoiato1",
  "213": "Annoiato2",
  "214": "Prendere in prestito",
  "215": "Capo",
  "216": "Bostone",
  "217": "Entrambi",
  "218": "Bottiglia",
  "219": "In basso",
  "220": "Rimbalzo",
  "221": "Arco1",
  "222": "Arco2",
  "223": "Ciotola",
  "224": "Bowling1",
  "225": "Bowling2",
  "226": "Papillon",
  "227": "Pugilato",
  "228": "Ragazzo",
  "229": "Ragazzo",
  "230": "Bra2",
  "231": "Bra3",
  "232": "Trecce",
  "233": "Braille",
  "234": "Brainstorm",
  "235": "Lavaggio del cervello",
  "236": "Coraggioso",
  "237": "Pane",
  "238": "Pausa",
  "239": "Ripartizione1",
  "240": "Ripartizione2",
  "241": "Colazione1",
  "242": "Respira",
  "243": "Mattone",
  "244": "Damigella",
  "245": "Ponte1",
  "246": "Ponte2",
  "247": "Luminoso",
  "248": "Fratello",
  "249": "Marrone",
  "250": "Pennello",
  "251": "Bolle",
  "252": "Fibbia1",
  "253": "Fibbia2",
  "254": "Bilancio",
  "255": "Bufalo",
  "256": "Bug",
  "257": "Edilizia",
  "258": "Toro",
  "259": "Bulldozer",
  "260": "Cazzate",
  "261": "Bumposo",
  "262": "Panino",
  "263": "Bruciare",
  "264": "Burp",
  "265": "Bury1",
  "266": "Bury2",
  "267": "Bury3",
  "268": "Bury4",
  "269": "Autobus",
  "270": "Busto",
  "271": "Occupato",
  "272": "Ma",
  "273": "Burro",
  "274": "Farfalla",
  "275": "Pulsanti",
  "276": "Acquista",
  "277": "Ciao",
  "278": "Armadio",
  "279": "Caffetteria",
  "280": "Torta",
  "281": "Calcolatrice",
  "282": "Calendario1",
  "283": "Calendario2",
  "284": "California",
  "285": "Chiama1",
  "286": "Chiama2",
  "287": "Calltty",
  "288": "Videocamera",
  "289": "Cammello",
  "290": "Fotocamera",
  "291": "Cameraman",
  "292": "Campeggio",
  "293": "Can2",
  "294": "Canada",
  "295": "Annulla1",
  "296": "Cancellazione",
  "297": "Cancro1",
  "298": "Candela",
  "299": "Caramella1",
  "300": "Caramella2",
  "301": "Cannone",
  "302": "Non posso",
  "303": "Canoa",
  "304": "Capo",
  "305": "Didascalia",
  "306": "Cattura",
  "307": "Auto",
  "308": "Caraccidente",
  "309": "Carte",
  "310": "Attenzione",
  "311": "Carosello",
  "312": "Carota1",
  "313": "Carota2",
  "314": "Carota3",
  "315": "Portare",
  "316": "Intagliare",
  "317": "Castello1",
  "318": "Castello2",
  "319": "Castello3",
  "320": "Castello4",
  "321": "Casuale",
  "322": "Cat1",
  "323": "Cat2",
  "324": "Cat3",
  "325": "Catapulta",
  "326": "Cattura1",
  "327": "Cattura2",
  "328": "Cattura3",
  "329": "Catchbaseball",
  "330": "Categoria",
  "331": "Catepillare",
  "332": "Cattolico",
  "333": "Preso",
  "334": "Causa",
  "335": "Soffitto",
  "336": "Festeggia",
  "337": "Sedano",
  "338": "Cellulare",
  "339": "Cimitero",
  "340": "Cereali",
  "341": "Certificato",
  "342": "Catena",
  "343": "Sedia",
  "344": "Sfida",
  "345": "Campione",
  "346": "Campione",
  "347": "Occasione",
  "348": "Cambia",
  "349": "Canale",
  "350": "Caos",
  "351": "Personaggio",
  "352": "Carica",
  "353": "Carta di carica",
  "354": "Inseguimento",
  "355": "Chiacchierare",
  "356": "Economico",
  "357": "Cheat1",
  "358": "Cheat2",
  "359": "Verifica",
  "360": "Guancia",
  "361": "Allevamento",
  "362": "Cheerleader1",
  "363": "Formaggio",
  "364": "Gratuita",
  "365": "Cherish",
  "366": "Ciliegia1",
  "367": "Ciliegia2",
  "368": "Masticare1",
  "369": "Chew2",
  "370": "Chew2mouth",
  "371": "Chew3",
  "372": "Chew4",
  "373": "Bambino",
  "374": "Camino",
  "375": "Mento",
  "376": "Cioccolato",
  "377": "Tagliare",
  "378": "Bacchette",
  "379": "Chiesa",
  "380": "Zangola",
  "381": "Sigaro",
  "382": "Sigaretta",
  "383": "Cerchio",
  "384": "Ruota circolare",
  "385": "Città1",
  "386": "Città2",
  "387": "Applauso",
  "388": "Scontro",
  "389": "Classe",
  "390": "Clausola",
  "391": "Artiglio",
  "392": "Chiaro",
  "393": "Cleftchin",
  "394": "Clicca",
  "395": "Scala d'arrampicata",
  "396": "Clip",
  "397": "Orologio1",
  "398": "Orologio2",
  "399": "Vicino",
  "400": "Porta chiusa",
  "401": "Occhi chiusi",
  "402": "Armadio1",
  "403": "Armadio2",
  "404": "Vestiti",
  "405": "Nuvola1",
  "406": "Nuvola3",
  "407": "Nuvola4",
  "408": "Pagliaccio",
  "409": "Impazzito",
  "410": "Allenatore",
  "411": "Cocacola",
  "412": "Cocaina",
  "413": "Cocco",
  "414": "Caffè",
  "415": "Monete",
  "416": "Freddo",
  "417": "Collegio",
  "418": "Colore",
  "419": "Combinazione1",
  "420": "Comb2",
  "421": "Vieni",
  "422": "Vieniqui",
  "423": "Vieni fuori",
  "424": "Confortevole",
  "425": "Commento",
  "426": "Comitato",
  "427": "Comunicazione",
  "428": "Comunità",
  "429": "Pendolare",
  "430": "Bussola",
  "431": "Lamentare",
  "432": "Complesso",
  "433": "Computer",
  "434": "Computermouse",
  "435": "Concetto",
  "436": "Preoccupato",
  "437": "Condotta1",
  "438": "Conduct2",
  "439": "Condotta3",
  "440": "Riservato",
  "441": "Conflitto",
  "442": "Confuso1",
  "443": "Congratulazioni",
  "444": "Connessione",
  "445": "Consumare",
  "446": "Contatto",
  "447": "Lenti a contatto",
  "448": "Continua",
  "449": "Convincere1",
  "450": "Convincere2",
  "451": "Biscotto",
  "452": "Cool1",
  "453": "Cool3",
  "454": "Cool4",
  "455": "Cooperare",
  "456": "Copia",
  "457": "Cavatappi1",
  "458": "Cavatappi2",
  "459": "Mais1",
  "460": "Mais2",
  "461": "Mais3",
  "462": "Angolo",
  "463": "Costo",
  "464": "Divano",
  "465": "Tosse",
  "466": "Consigliere",
  "467": "Conte",
  "468": "Paese",
  "469": "Cugino",
  "470": "Copertura",
  "471": "Mucca",
  "472": "Crepa",
  "473": "Cracker2",
  "474": "Irrabbiante",
  "475": "Crash",
  "476": "Crawl2",
  "477": "Pazzo",
  "478": "Crema1",
  "479": "Crema2",
  "480": "Crea",
  "481": "Carta di credito",
  "482": "Crewcut",
  "483": "Croce1",
  "484": "Croce2",
  "485": "Croce3",
  "486": "Cuore incrociato",
  "487": "Corona",
  "488": "Accorgiamento",
  "489": "Piange2",
  "490": "Cry3",
  "491": "Piangere4",
  "492": "Cultura",
  "493": "Curioso",
  "494": "Ricciolo1",
  "495": "Ricciolo2",
  "496": "Capelli ricci",
  "497": "Tenda",
  "498": "Curtsey1",
  "499": "Taglio",
  "500": "Carino1",
  "501": "Carino2",
  "502": "Cutremovevid",
  "503": "Danza",
  "504": "Ballerina",
  "505": "Pericolo",
  "506": "Scuro1",
  "507": "Darto",
  "508": "Data",
  "509": "Figlia",
  "510": "Giorno",
  "511": "Sordo1",
  "512": "Sordiscolare",
  "513": "Decidi1",
  "514": "Decidere2",
  "515": "Rifiuto",
  "516": "Decora1",
  "517": "Decora2",
  "518": "Dedicare1",
  "519": "Dedicare2",
  "520": "Profondo",
  "521": "Cervo",
  "522": "Sconfitta",
  "523": "Sgonfiare",
  "524": "Grado",
  "525": "Delegato",
  "526": "Deliberato",
  "527": "Delizioso",
  "528": "Richiesta1",
  "529": "Democra",
  "530": "Dent",
  "531": "Dentista1",
  "532": "Dentista2",
  "533": "Negare",
  "534": "Dipartimento",
  "535": "Dipende",
  "536": "Depressione",
  "537": "Profondità",
  "538": "Progettazione",
  "539": "Dolce",
  "540": "Sviluppo1",
  "541": "Diavolo",
  "542": "Diamante",
  "543": "Pannolino",
  "544": "Dadi",
  "545": "Dizionario",
  "546": "Diverso",
  "547": "Diversa situazione",
  "548": "Scava",
  "549": "Dilemma",
  "550": "Sala da pranzo",
  "551": "Dip2",
  "552": "Dip3",
  "553": "Direttore",
  "554": "Sporco",
  "555": "Disaccordo",
  "556": "Delusione",
  "557": "Disconnetti",
  "558": "Discussione",
  "559": "Non mi piace",
  "560": "Disney",
  "561": "Spedizione",
  "562": "Disturbo",
  "563": "Sciogliere",
  "564": "Distratto",
  "565": "Dividere",
  "566": "Divorzio",
  "567": "Vertigini",
  "568": "Documento",
  "569": "Dodo",
  "570": "Non importa",
  "571": "Cane1",
  "572": "Cane2",
  "573": "Bambola",
  "574": "Delfino2",
  "575": "Delfino3",
  "576": "Dominante",
  "577": "Asino",
  "578": "Non cura",
  "579": "Non ti piace",
  "580": "Non so",
  "581": "Non mi piace",
  "582": "Non importare",
  "583": "Non bisogno",
  "584": "Non voglio",
  "585": "Ciambella",
  "586": "Porta",
  "587": "Dormitorio",
  "588": "Doppio",
  "589": "Dubbio",
  "590": "Giù",
  "591": "In discesa",
  "592": "Scarica",
  "593": "Ridimensionare1",
  "594": "Drago",
  "595": "Disegno",
  "596": "Cassetto",
  "597": "Dreadlocks",
  "598": "Sogno",
  "599": "Credenza",
  "600": "Dribbolare",
  "601": "Trapano",
  "602": "Bevanda1",
  "603": "Bevi2",
  "604": "Goccia",
  "605": "Guida",
  "606": "Goccia",
  "607": "Affogare1",
  "608": "Affondare3",
  "609": "Affondato4",
  "610": "Affondato5",
  "611": "Droga",
  "612": "Tamburo",
  "613": "Asciutto",
  "614": "Asciugatrice",
  "615": "Anatra1",
  "616": "Anatra2",
  "617": "Dovuto",
  "618": "Scemo",
  "619": "Tintura",
  "620": "Ciascuno",
  "621": "L'uno",
  "622": "Aquila1",
  "623": "Aquila2",
  "624": "Orecchio",
  "625": "Presto",
  "626": "Cuffie",
  "627": "Guadagnare",
  "628": "Orecchini",
  "629": "Orecchie",
  "630": "Terra",
  "631": "Terremoto",
  "632": "Cavalletto",
  "633": "Est",
  "634": "Pasqua",
  "635": "Facile",
  "636": "Facile da fare",
  "637": "Mangiare1",
  "638": "Eclissi",
  "639": "Bordo",
  "640": "Edit1",
  "641": "Effetto",
  "642": "Uovo",
  "643": "Ego",
  "644": "Egitto",
  "645": "Otto",
  "646": "Sia",
  "647": "Elettricista",
  "648": "Folgorare",
  "649": "Eleganza",
  "650": "Scuola elementare",
  "651": "Elefante",
  "652": "Ascensore1",
  "653": "Ascensore2",
  "654": "Ascensore3",
  "655": "Undici",
  "656": "Imbarazzo",
  "657": "Emozione",
  "658": "Enfasi",
  "659": "Vuoto1",
  "660": "Vuoto2",
  "661": "Fine",
  "662": "Nemico",
  "663": "Ingegnere",
  "664": "Avviamento motore",
  "665": "Basta",
  "666": "Invio",
  "667": "Busta1",
  "668": "Busta2",
  "669": "Busta3",
  "670": "Busta4",
  "671": "Busta5",
  "672": "Ambiente",
  "673": "Uguali",
  "674": "Cancella1",
  "675": "Cancellare2",
  "676": "Cancellare3",
  "677": "Cancellare4",
  "678": "Cancellare5",
  "679": "Eruzione1",
  "680": "Erupt2",
  "681": "Scala mobile",
  "682": "Fuga",
  "683": "Europa",
  "684": "Valutare",
  "685": "Anche",
  "686": "Evento",
  "687": "Tutti i giorni",
  "688": "Tutte le notte",
  "689": "Ogni anno",
  "690": "Prova",
  "691": "Esempio",
  "692": "Emozionato",
  "693": "Scusa",
  "694": "Esercizio",
  "695": "Aspetto",
  "696": "Esperienza",
  "697": "Esperto",
  "698": "Esperimento",
  "699": "Spiegazione",
  "700": "Esplodi",
  "701": "Occhiali da vista",
  "702": "Occhi",
  "703": "Occhi svegli",
  "704": "Occhio",
  "705": "Faccia",
  "706": "Facolta'",
  "707": "Dissolvimento",
  "708": "Fallimento",
  "709": "Fiera",
  "710": "Falso",
  "711": "Autunno1",
  "712": "Autunno2",
  "713": "Dormire",
  "714": "Famiglia",
  "715": "Famoso",
  "716": "Ventola",
  "717": "Fantasia",
  "718": "Lontano",
  "719": "Fattoria",
  "720": "Affascinato",
  "721": "Moda",
  "722": "Veloce",
  "723": "Grasso",
  "724": "Padre",
  "725": "Rubinetto",
  "726": "Guasto",
  "727": "Preferito",
  "728": "Febbraio",
  "729": "Alimentazione1",
  "730": "Alimentazione2",
  "731": "Risposta",
  "732": "Sentire",
  "733": "Recinzione1",
  "734": "Recinzione2",
  "735": "Pochi",
  "736": "Fidanzato",
  "737": "Quinto",
  "738": "Figura",
  "739": "File1",
  "740": "File2",
  "741": "File3",
  "742": "Compilazione",
  "743": "Film",
  "744": "Filtro",
  "745": "Finalmente",
  "746": "Finanza",
  "747": "Trova",
  "748": "Fine1",
  "749": "Fine2",
  "750": "Dito",
  "751": "Dita incrociate",
  "752": "Fingerspell",
  "753": "Digitolazione",
  "754": "Fine",
  "755": "Pinne",
  "756": "Fuoco",
  "757": "Licenziato",
  "758": "Pompiere1",
  "759": "Pompiere2",
  "760": "Camion dei pompieri",
  "761": "Primo",
  "762": "Pesca1",
  "763": "Pesca2",
  "764": "In forma",
  "765": "Correzione",
  "766": "Bandiera2",
  "767": "Torcia elettrica1",
  "768": "Torcia elettrica3",
  "769": "Torcia elettrica4",
  "770": "Capovolgere",
  "771": "Infradito",
  "772": "Float1",
  "773": "Float2",
  "774": "Float3",
  "775": "Fiore",
  "776": "Flauto",
  "777": "Volare",
  "778": "Fuoco",
  "779": "Piega1",
  "780": "Piega2",
  "781": "Segui1",
  "782": "Segui3",
  "783": "Segui4",
  "784": "Fondente",
  "785": "Follo",
  "786": "Calcio",
  "787": "Per",
  "788": "Vietato",
  "789": "Straniero1",
  "790": "Foresta",
  "791": "Per sempre1",
  "792": "Per sempre2",
  "793": "Perdita",
  "794": "Dimenticato",
  "795": "Forcella2",
  "796": "Forcella3",
  "797": "Forcella4",
  "798": "Forma",
  "799": "Ex",
  "800": "Fallo",
  "801": "Quattro",
  "802": "Quarto",
  "803": "Volpe",
  "804": "Frazione",
  "805": "Cornice",
  "806": "Francia",
  "807": "Frode",
  "808": "Pazzesca",
  "809": "Lentiggini",
  "810": "Gratuito",
  "811": "Libertà",
  "812": "Congelare",
  "813": "Francese",
  "814": "Francese",
  "815": "Venerdì",
  "816": "Amico",
  "817": "Amichevole",
  "818": "Amicinomore1",
  "819": "Rana",
  "820": "Dathenon",
  "821": "Davanti",
  "822": "Cipiglio1",
  "823": "Cipiglio2",
  "824": "Frutta",
  "825": "Frustare",
  "826": "Frittura",
  "827": "Completo",
  "828": "Divertimento",
  "829": "Funzione",
  "830": "Divertente",
  "831": "Mobili",
  "832": "Futuro",
  "833": "Confuso",
  "834": "Gallaudet",
  "835": "Gioco",
  "836": "Gioco",
  "837": "Garage",
  "838": "Aglio",
  "839": "Gas",
  "840": "Cancello",
  "841": "Chiudi cancello",
  "842": "Gay",
  "843": "Germania",
  "844": "Andare a letto",
  "845": "Ottieni informazioni da",
  "846": "Scappare",
  "847": "Passare",
  "848": "Riuniti",
  "849": "Fantasma",
  "850": "Regalo",
  "851": "Ragazza",
  "852": "Dare",
  "853": "Arrendersi",
  "854": "Vetro1",
  "855": "Occhiali",
  "856": "Guanto",
  "857": "Guanti1",
  "858": "Guanti2",
  "859": "Guanti3",
  "860": "Guanti4",
  "861": "Glow",
  "862": "Vai",
  "863": "Gol",
  "864": "Capra",
  "865": "Pizzetto",
  "866": "Andare avanti e avanti",
  "867": "Dio",
  "868": "Attraversomomentidifficili",
  "869": "Good",
  "870": "Buonobuono",
  "871": "Goodygoodyshoeoopposto",
  "872": "Gorilla",
  "873": "Pettegolezzo",
  "874": "Capito",
  "875": "Gothrough",
  "876": "Gotojail",
  "877": "Governo",
  "878": "Prendi",
  "879": "Grado",
  "880": "Laureato",
  "881": "Scuola di laurea",
  "882": "Grammatica",
  "883": "Nonno",
  "884": "Nonna",
  "885": "Uva1",
  "886": "Uva2",
  "887": "Afferrare",
  "888": "Erba",
  "889": "Grigio",
  "890": "Grande",
  "891": "Grecia",
  "892": "Verde",
  "893": "Fagioli verdi",
  "894": "Saluto2",
  "895": "Granata",
  "896": "Dolore",
  "897": "Macinare",
  "898": "Gruppo",
  "899": "Crescere",
  "900": "Crescere",
  "901": "Guess1",
  "902": "Guida",
  "903": "Ghigliottina1",
  "904": "Ghigliottina2",
  "905": "Colpevole",
  "906": "Chitarra",
  "907": "Credevole",
  "908": "Gomma",
  "909": "Pistola1",
  "910": "Pistola2",
  "911": "Pistola3",
  "912": "Palestra",
  "913": "Abitudine",
  "914": "Hadenough",
  "915": "Ahah",
  "916": "Capelli1",
  "917": "Capelli2",
  "918": "Tagliacapelli",
  "919": "Taglio di capelli",
  "920": "Parrucchiere",
  "921": "Asciugacapelli1",
  "922": "Asciugacapelli2",
  "923": "Asciugacapelli3",
  "924": "Metà",
  "925": "Mezzaora",
  "926": "Sala",
  "927": "Halloween1",
  "928": "Hamburger",
  "929": "Martello",
  "930": "Criceto",
  "931": "Manette",
  "932": "Mani",
  "933": "Sapone per le mani",
  "934": "Giù le mani",
  "935": "Bello1",
  "936": "Bello3",
  "937": "Bello4",
  "938": "Appendi",
  "939": "Hanukkah",
  "940": "Accadere",
  "941": "Felice",
  "942": "Dardod'udito",
  "943": "Armonica",
  "944": "Arpa",
  "945": "Cappello2",
  "946": "Tesa",
  "947": "Portello1",
  "948": "Portellone2",
  "949": "Avere",
  "950": "Hawaii",
  "951": "Lui",
  "952": "Testa",
  "953": "Mal di testa",
  "954": "Testata",
  "955": "Testa freddo",
  "956": "Testa",
  "957": "Cuffie",
  "958": "Salute",
  "959": "Ascolta1",
  "960": "Ascolta2",
  "961": "Udito",
  "962": "Apparecchi acustici",
  "963": "Cuore",
  "964": "Corpo del cuore",
  "965": "Tocco del cuore",
  "966": "Cielo",
  "967": "Pesante",
  "968": "Elicottero1",
  "969": "Elicottero2",
  "970": "Elicottero3",
  "971": "Ciao",
  "972": "Casco1",
  "973": "Casco2",
  "974": "Gallina",
  "975": "Nascondi",
  "976": "Tacchi alti",
  "977": "Evidenziatore",
  "978": "Scuola superiore",
  "979": "Cerniera",
  "980": "Ippota1",
  "981": "Ippo2",
  "982": "Il suo",
  "983": "Storia",
  "984": "Colpo1",
  "985": "Colpo2",
  "986": "Autostoppo",
  "987": "Hockey",
  "988": "Zappa",
  "989": "Attesa1",
  "990": "Attesa2",
  "991": "Tenere responsabile",
  "992": "Tieni per mano",
  "993": "Tenere insieme",
  "994": "Santo",
  "995": "Casa",
  "996": "Onesto",
  "997": "Miele1",
  "998": "Miele2",
  "999": "Hong kong",
  "1000": "Suono",
  "1001": "Onore",
  "1002": "Cappa",
  "1003": "Felpa1",
  "1004": "Felpa2",
  "1005": "Luppolo",
  "1006": "Speranza",
  "1007": "Orribile",
  "1008": "Cavallo",
  "1009": "Tubo",
  "1010": "Ospedale1",
  "1011": "Caldo",
  "1012": "Concorrenza calda",
  "1013": "Hotdog",
  "1014": "Albergo",
  "1015": "Ora",
  "1016": "Casa",
  "1017": "Come1",
  "1018": "Come2",
  "1019": "Ullo",
  "1020": "Un abbraccio",
  "1021": "Umile",
  "1022": "Colibrido",
  "1023": "Umore",
  "1024": "Cento",
  "1025": "Affamato",
  "1026": "Caccia",
  "1027": "Uragano",
  "1028": "Affrettati",
  "1029": "Ferito",
  "1030": "Marito",
  "1031": "Ipocrita",
  "1032": "Ghiaccio",
  "1033": "Gelato",
  "1034": "Idea",
  "1035": "Identità",
  "1036": "Se",
  "1037": "Ignora",
  "1038": "Ti amo",
  "1039": "Immagina1",
  "1040": "Immagina2",
  "1041": "Immaturo",
  "1042": "Impatto",
  "1043": "Importante",
  "1044": "Impossibile",
  "1045": "Impressionare",
  "1046": "Migliorare",
  "1047": "Nel",
  "1048": "Pollici",
  "1049": "Indipendente",
  "1050": "Indiano",
  "1051": "Inetto",
  "1052": "Infezione",
  "1053": "Influenza",
  "1054": "Ispirare",
  "1055": "Innocente",
  "1056": "Interno",
  "1057": "Ispirare",
  "1058": "Ispirante",
  "1059": "Instagram",
  "1060": "Invece",
  "1061": "Istituto",
  "1062": "Insulto",
  "1063": "Assicurazione",
  "1064": "Intelligente",
  "1065": "Intenzionale",
  "1066": "Internet",
  "1067": "Interpretare",
  "1068": "Interprete",
  "1069": "Intervenire",
  "1070": "Intervista",
  "1071": "Presentare",
  "1072": "Intuitivo",
  "1073": "Invita",
  "1074": "Iphone",
  "1075": "Ferro3",
  "1076": "Isola",
  "1077": "Isolato",
  "1078": "Israele",
  "1079": "Italia",
  "1080": "Prurito",
  "1081": "Giacca1",
  "1082": "Giacca3",
  "1083": "Giappone",
  "1084": "Barattolo",
  "1085": "Jawdrop",
  "1086": "Geloso",
  "1087": "Gelatina",
  "1088": "Meduse",
  "1089": "Gioielli",
  "1090": "Ebraico",
  "1091": "Puzzle",
  "1092": "Iscriviti",
  "1093": "Scherzo",
  "1094": "Viaggio",
  "1095": "Giocare",
  "1096": "Succo1",
  "1097": "Succo2",
  "1098": "Salta",
  "1099": "Jumpprope",
  "1100": "Canguro1",
  "1101": "Canguro3",
  "1102": "Mantenere",
  "1103": "Chiave",
  "1104": "Tastiera",
  "1105": "Bambino",
  "1106": "Uccidere",
  "1107": "Asilo",
  "1108": "Re",
  "1109": "Bacio1",
  "1110": "Bacio2",
  "1111": "Bacio3",
  "1112": "Baciofisto",
  "1113": "Kissoncheek",
  "1114": "Kite1",
  "1115": "Gattino",
  "1116": "Inginocchiarsi",
  "1117": "Coltello1",
  "1118": "Coltello2",
  "1119": "Cavaliere1",
  "1120": "Cavaliere2",
  "1121": "Cavaliere3",
  "1122": "Cavaliere4",
  "1123": "Lavoro a maglia1",
  "1124": "Lavoro a maglia2",
  "1125": "Lavoro a maglia3",
  "1126": "Bussare",
  "1127": "Imitazione",
  "1128": "Sapere",
  "1129": "Non sapere",
  "1130": "Etichetta",
  "1131": "Lampada1",
  "1132": "Lampada2",
  "1133": "Terra",
  "1134": "Lingua",
  "1135": "Ultimo",
  "1136": "Ultima settimana",
  "1137": "Tardi",
  "1138": "Più tardi",
  "1139": "Ridere",
  "1140": "Legge",
  "1141": "Tagliaerba",
  "1142": "Stabilimento",
  "1143": "Pigro",
  "1144": "Piombo",
  "1145": "Foglia1",
  "1146": "Lega",
  "1147": "Perdita",
  "1148": "Lezione di imparamento",
  "1149": "Pelle",
  "1150": "Lasciare",
  "1151": "Lasciare solo",
  "1152": "Sinistra",
  "1153": "Limone1",
  "1154": "Limone2",
  "1155": "Prestare",
  "1156": "Lesbica",
  "1157": "Lezione",
  "1158": "Lasciare andare",
  "1159": "Facciamo sapere",
  "1160": "Facciamo vedere",
  "1161": "Lettera1",
  "1162": "Lettera2",
  "1163": "Lattuga1",
  "1164": "Biblioteca",
  "1165": "Licenza",
  "1166": "Lecca1",
  "1167": "Lecca2",
  "1168": "Lickenvelope1",
  "1169": "Lickenvelope2",
  "1170": "Bugia",
  "1171": "Ascensore1",
  "1172": "Ascensore2",
  "1173": "Luce",
  "1174": "Candelaluce",
  "1175": "Più leggero",
  "1176": "Fulmino",
  "1177": "Lightson",
  "1178": "Leggero",
  "1179": "Mi piace",
  "1180": "Limitato",
  "1181": "Linea",
  "1182": "Linguistica",
  "1183": "Leone",
  "1184": "Lipread",
  "1185": "Labbra",
  "1186": "Rossetto",
  "1187": "Elenco",
  "1188": "Ascolta",
  "1189": "Carico1",
  "1190": "Carico2",
  "1191": "Aragosta1",
  "1192": "Aragosta2",
  "1193": "Aragosta3",
  "1194": "Blocco1",
  "1195": "Blocco3",
  "1196": "Armadio",
  "1197": "Lecca-lecca",
  "1198": "Solo",
  "1199": "Lungo",
  "1200": "Longago",
  "1201": "Lunga linea",
  "1202": "Da molto tempo",
  "1203": "Parola lunga",
  "1204": "Aspetto",
  "1205": "Guarda",
  "1206": "Guarda indietro",
  "1207": "Aspettiamo",
  "1208": "Sembra",
  "1209": "Perdere",
  "1210": "Partita perdita",
  "1211": "Perso",
  "1212": "Forte",
  "1213": "Pessimo",
  "1214": "Amore",
  "1215": "Fedeli",
  "1216": "Fortuna",
  "1217": "Fortunato",
  "1218": "Pranzo1",
  "1219": "Polmoni",
  "1220": "Macchina",
  "1221": "Pazzo",
  "1222": "Rivista",
  "1223": "Magia",
  "1224": "Magnete1",
  "1225": "Magnete2",
  "1226": "Magnete3",
  "1227": "Magnete4",
  "1228": "Ingrandisci1",
  "1229": "Ingrandisci2",
  "1230": "Cameriera",
  "1231": "Posta1",
  "1232": "Postino",
  "1233": "Principale",
  "1234": "Far credere",
  "1235": "Uomo",
  "1236": "Gestire",
  "1237": "Molti",
  "1238": "Acero",
  "1239": "Marzo",
  "1240": "Marionetta",
  "1241": "Mascara",
  "1242": "Massaggio",
  "1243": "Partita",
  "1244": "Mcdonalds",
  "1245": "Meaculpa",
  "1246": "Media2",
  "1247": "Misura1",
  "1248": "Misura2",
  "1249": "Carne1",
  "1250": "Carne2",
  "1251": "Meccanico1",
  "1252": "Medicina",
  "1253": "Meditare1",
  "1254": "Meditare2",
  "1255": "Meditare3",
  "1256": "Incontrare",
  "1257": "Incontro",
  "1258": "Megafono",
  "1259": "Melone",
  "1260": "Sciogliere",
  "1261": "Membro",
  "1262": "Memorizza",
  "1263": "Memorizzamemorizza",
  "1264": "Pasticcio",
  "1265": "Metallo",
  "1266": "Metafora",
  "1267": "Messicano1",
  "1268": "Messicano2",
  "1269": "Microfono",
  "1270": "Microscopio1",
  "1271": "Microscopio2",
  "1272": "Microonde",
  "1273": "Centro",
  "1274": "Latte1",
  "1275": "Latte2",
  "1276": "Mimo",
  "1277": "Mente",
  "1278": "Mente volta",
  "1279": "Mio",
  "1280": "Minimo1",
  "1281": "Minimo2",
  "1282": "Minuto",
  "1283": "Specchio",
  "1284": "Malizioso",
  "1285": "Signora",
  "1286": "Mancante",
  "1287": "Incomprendere",
  "1288": "Miscela2",
  "1289": "Mix3",
  "1290": "Mock",
  "1291": "Modello1",
  "1292": "Modello2",
  "1293": "Lunedi",
  "1294": "Soldi2",
  "1295": "Mostro",
  "1296": "Mese",
  "1297": "Luna",
  "1298": "Alce",
  "1299": "Mop2",
  "1300": "Altro",
  "1301": "Zanzara",
  "1302": "La maggior parte",
  "1303": "Madre",
  "1304": "Motivazione1",
  "1305": "Motivazione2",
  "1306": "Moto",
  "1307": "Montagna1",
  "1308": "Montagna2",
  "1309": "Mouse",
  "1310": "Bocca",
  "1311": "Muoviti",
  "1312": "Sposta giù",
  "1313": "Film1",
  "1314": "Molto",
  "1315": "Mummia",
  "1316": "Omicidio",
  "1317": "Muscolo",
  "1318": "Museo",
  "1319": "Funghi",
  "1320": "Musica",
  "1321": "Deve",
  "1322": "Baffi",
  "1323": "Me stesso",
  "1324": "Chiodo",
  "1325": "Taglia unghie",
  "1326": "Nudo",
  "1327": "Nome",
  "1328": "Tovagliolo",
  "1329": "Ombelico",
  "1330": "Blu marino",
  "1331": "Vicino",
  "1332": "Collo",
  "1333": "Collana1",
  "1334": "Collana2",
  "1335": "Collana3",
  "1336": "Collana4",
  "1337": "Bisogno",
  "1338": "Ago",
  "1339": "Negativo",
  "1340": "Nipote",
  "1341": "Nervo",
  "1342": "Netto",
  "1343": "Rete",
  "1344": "Neutro",
  "1345": "Mai",
  "1346": "Giornale",
  "1347": "Newstome",
  "1348": "Avanti",
  "1349": "Avantigiù",
  "1350": "Avanti",
  "1351": "Prossimo anno",
  "1352": "Bello",
  "1353": "Nipote",
  "1354": "Notte1",
  "1355": "Nove",
  "1356": "No",
  "1357": "Nessun grande affare",
  "1358": "Rumore",
  "1359": "Nessuno",
  "1360": "Senza senso",
  "1361": "Mezzogiorno1",
  "1362": "Capo",
  "1363": "Normale",
  "1364": "Nord",
  "1365": "Naso",
  "1366": "Sanguinamento dal naso",
  "1367": "Nulla",
  "1368": "Non attenzione",
  "1369": "Niente1",
  "1370": "Niente2",
  "1371": "Niente",
  "1372": "Non interessato",
  "1373": "Non capito",
  "1374": "Non utilizzato",
  "1375": "Non ancora",
  "1376": "Ora",
  "1377": "Numeri",
  "1378": "Nut1",
  "1379": "Nut2",
  "1380": "Evidente",
  "1381": "Oceano",
  "1382": "Polpo",
  "1383": "Spento",
  "1384": "Offendere",
  "1385": "Fuori mano",
  "1386": "Spesso",
  "1387": "Ohisee",
  "1388": "Olio1",
  "1389": "Olio2",
  "1390": "Va bene",
  "1391": "Vecchio",
  "1392": "Più vecchio",
  "1393": "Acceso",
  "1394": "Una volta",
  "1395": "Uno",
  "1396": "Un piu'1",
  "1397": "Uno più2",
  "1398": "Un anno fa",
  "1399": "Cipolla",
  "1400": "Solo uno",
  "1401": "Ooh",
  "1402": "Ops",
  "1403": "Aperto",
  "1404": "Openbook",
  "1405": "Portafoglio aperto",
  "1406": "Operatemachine",
  "1407": "Opinione1",
  "1408": "Opinione2",
  "1409": "Occasione",
  "1410": "Opzione",
  "1411": "Orale",
  "1412": "Arancione",
  "1413": "Occhi arancioni",
  "1414": "Golaarancia",
  "1415": "Ordine2",
  "1416": "Organizzazione",
  "1417": "Struzzo",
  "1418": "Altro",
  "1419": "Il nostro",
  "1420": "Fuori",
  "1421": "Oltre",
  "1422": "Guarda",
  "1423": "Sorpasso",
  "1424": "Travolto",
  "1425": "Devo",
  "1426": "Gufo",
  "1427": "Proprio",
  "1428": "Confezione",
  "1429": "Pagina",
  "1430": "Dolore",
  "1431": "Vernice",
  "1432": "Pennello",
  "1433": "Coppia",
  "1434": "Pantaloni2",
  "1435": "Tagliacarte",
  "1436": "Paracadute1",
  "1437": "Paracadute2",
  "1438": "Paracadute3",
  "1439": "Parata",
  "1440": "Paragrafo",
  "1441": "Parallelo",
  "1442": "Paranoidi",
  "1443": "Genitori",
  "1444": "Festa1",
  "1445": "Passare",
  "1446": "Passato",
  "1447": "Passaporto",
  "1448": "Paziente1",
  "1449": "Paziente2",
  "1450": "Pagare",
  "1451": "Pagamenti",
  "1452": "Pace",
  "1453": "Pesca1",
  "1454": "Pesca2",
  "1455": "Pavone",
  "1456": "Burro di arachidi",
  "1457": "Pera",
  "1458": "Piselli1",
  "1459": "Piselli2",
  "1460": "Peccato",
  "1461": "Peekaboo",
  "1462": "Peel1",
  "1463": "Peel2",
  "1464": "Peel3",
  "1465": "Peg1",
  "1466": "Peg2",
  "1467": "Peg3",
  "1468": "Penna",
  "1469": "Matita",
  "1470": "Pene",
  "1471": "Penny",
  "1472": "Persone",
  "1473": "Pepe",
  "1474": "Pepsi",
  "1475": "Percepire",
  "1476": "Perfetto",
  "1477": "Profumo1",
  "1478": "Profumo2",
  "1479": "Periodo",
  "1480": "Permesso",
  "1481": "Persistente",
  "1482": "Prospettiva",
  "1483": "Persuare",
  "1484": "Pet1",
  "1485": "Pet2",
  "1486": "Farmacista",
  "1487": "Filadelfia",
  "1488": "Filosofia",
  "1489": "Fotografia",
  "1490": "Fisica",
  "1491": "Pianoforte",
  "1492": "Scegli",
  "1493": "Sottaceto",
  "1494": "Pic-nic",
  "1495": "Immagine",
  "1496": "Torta",
  "1497": "Maiale",
  "1498": "Pillola",
  "1499": "Cuscino1",
  "1500": "Cuscino2",
  "1501": "Pinchio1",
  "1502": "Pinchio2",
  "1503": "Ananas1",
  "1504": "Ananas2",
  "1505": "Ananas3",
  "1506": "Ananas4",
  "1507": "Ananas5",
  "1508": "Rosa",
  "1509": "Pinone",
  "1510": "Tubo1",
  "1511": "Tubo2",
  "1512": "Tubo3",
  "1513": "Pirata",
  "1514": "Incazzato",
  "1515": "Brocca",
  "1516": "Peccato",
  "1517": "Pizza2",
  "1518": "Tagliapizzeria",
  "1519": "Pigiama",
  "1520": "Luogo",
  "1521": "Pianura",
  "1522": "Piano",
  "1523": "Pianeta",
  "1524": "Pianta",
  "1525": "Piatto",
  "1526": "Gioca",
  "1527": "Giocatori",
  "1528": "Parco giochi",
  "1529": "Per favore",
  "1530": "Abbondante",
  "1531": "Pinze",
  "1532": "Aratro1",
  "1533": "Aratro2",
  "1534": "Spina1",
  "1535": "Spina2",
  "1536": "Piombo",
  "1537": "Più",
  "1538": "Puntoindice",
  "1539": "Polo",
  "1540": "Poliziotto1",
  "1541": "Poliziotto2",
  "1542": "Politica",
  "1543": "Polacco",
  "1544": "Pensare",
  "1545": "Cacca",
  "1546": "Pop1",
  "1547": "Pop2",
  "1548": "Pop3",
  "1549": "Pop4",
  "1550": "Pop corn",
  "1551": "Papa",
  "1552": "Popolare",
  "1553": "Porcospino",
  "1554": "Positivo",
  "1555": "Possibile",
  "1556": "Posso",
  "1557": "Rinviare",
  "1558": "Patata",
  "1559": "Verso1",
  "1560": "Verso2",
  "1561": "Polvere",
  "1562": "Potenza",
  "1563": "Pratica",
  "1564": "Preghiera",
  "1565": "Predicatore",
  "1566": "Prezioso",
  "1567": "Prevedere",
  "1568": "Preferisco",
  "1569": "Incinta",
  "1570": "Presidente",
  "1571": "Stampa",
  "1572": "Pressinmente",
  "1573": "Pretendere",
  "1574": "Orgoglio",
  "1575": "Prete",
  "1576": "Principale",
  "1577": "Stampa",
  "1578": "Priorità",
  "1579": "Prigione",
  "1580": "Problema1",
  "1581": "Problema2",
  "1582": "Processo",
  "1583": "Produzione",
  "1584": "Profondamente sordo",
  "1585": "Programma",
  "1586": "Progetto",
  "1587": "Promessa",
  "1588": "Promuovere",
  "1589": "Prova",
  "1590": "Elica",
  "1591": "Proporre",
  "1592": "Protezione",
  "1593": "Fornire",
  "1594": "Prossimalizzazione",
  "1595": "Psicologo",
  "1596": "Psicologia",
  "1597": "Pubblico",
  "1598": "Pullconvincere",
  "1599": "Zucca",
  "1600": "Viola",
  "1601": "Spingere",
  "1602": "Mettere",
  "1603": "Putinbackmind",
  "1604": "Perpuzzato",
  "1605": "Qm",
  "1606": "Qtip",
  "1607": "Qualità",
  "1608": "Trimestre",
  "1609": "Esci",
  "1610": "Coniglio1",
  "1611": "Coniglio2",
  "1612": "Corsa",
  "1613": "Pista da gara",
  "1614": "Radio",
  "1615": "Pioggia",
  "1616": "Arcobaleno",
  "1617": "Uvetta",
  "1618": "Rastrello",
  "1619": "Gamma",
  "1620": "Ratto",
  "1621": "Rasoio1",
  "1622": "Raggiungere",
  "1623": "Reagire",
  "1624": "Leggi",
  "1625": "Pronto",
  "1626": "Veramente",
  "1627": "Veramenteinto",
  "1628": "Reale",
  "1629": "Motivo",
  "1630": "Recente1",
  "1631": "Recita",
  "1632": "Registrazione",
  "1633": "Registrazione",
  "1634": "Rosso",
  "1635": "Ridotto",
  "1636": "Reduce",
  "1637": "Riflettere",
  "1638": "Frigorifero",
  "1639": "Rifiutare",
  "1640": "Registrati",
  "1641": "Regolare",
  "1642": "Relazione",
  "1643": "Relax1",
  "1644": "Stampa",
  "1645": "Ricorda1",
  "1646": "Ricorda2",
  "1647": "Ricordare",
  "1648": "Telecomando",
  "1649": "Rimuovere",
  "1650": "Sostituisci",
  "1651": "Salvataggio",
  "1652": "Ricerca1",
  "1653": "Ricerca2",
  "1654": "Risentare",
  "1655": "Dimissioni",
  "1656": "Resistere",
  "1657": "Rispetto",
  "1658": "Responsabilità",
  "1659": "Riposo",
  "1660": "Restallday",
  "1661": "Ristorante",
  "1662": "Irrequieto",
  "1663": "Risultato",
  "1664": "Ritirare",
  "1665": "Recuperare",
  "1666": "Vendetta",
  "1667": "Rinoceronte1",
  "1668": "Rinoceronte2",
  "1669": "Rinoceronte3",
  "1670": "Premio ribbona",
  "1671": "Ricco",
  "1672": "Corsa1",
  "1673": "Corsa2",
  "1674": "Destra1",
  "1675": "Destra2",
  "1676": "Destra3",
  "1677": "Anello",
  "1678": "Fiume1",
  "1679": "Strada",
  "1680": "Ruggito1",
  "1681": "Ruggito2",
  "1682": "Arrosto",
  "1683": "Rob",
  "1684": "Roccia",
  "1685": "Rocket1",
  "1686": "Rocket2",
  "1687": "Sedia a dondolo1",
  "1688": "Ruolo",
  "1689": "Rotolo",
  "1690": "Pattinare",
  "1691": "Maniche arrotolabili",
  "1692": "Tetto",
  "1693": "Camera",
  "1694": "Compagno di stanza",
  "1695": "Gallo",
  "1696": "Corda",
  "1697": "Rosa",
  "1698": "Ruvido",
  "1699": "Riga",
  "1700": "Maleducato",
  "1701": "Rovina",
  "1702": "Regola",
  "1703": "Righello",
  "1704": "Corsa1",
  "1705": "Corsa2",
  "1706": "Rubinetto run",
  "1707": "Runoutof",
  "1708": "Russia",
  "1709": "Triste",
  "1710": "Vela2",
  "1711": "Barca a vela",
  "1712": "Insalata",
  "1713": "Sale",
  "1714": "Salita",
  "1715": "Stesso1",
  "1716": "Lo stesso",
  "1717": "Stesso tempo",
  "1718": "Panino1",
  "1719": "Panino2",
  "1720": "Panino3",
  "1721": "Babbo natale",
  "1722": "Sarcastico",
  "1723": "Salsa",
  "1724": "Salsiccia",
  "1725": "Salva",
  "1726": "Risparmia",
  "1727": "Saw1",
  "1728": "Saw2",
  "1729": "Sassofono",
  "1730": "Scansione",
  "1731": "Poco",
  "1732": "Paura",
  "1733": "Sciarpa2",
  "1734": "Sciarpa3",
  "1735": "Scaramemmoria",
  "1736": "Scuola",
  "1737": "Scienza",
  "1738": "Scienziato",
  "1739": "Forbici",
  "1740": "Sgrordare",
  "1741": "Scoop",
  "1742": "Punteggio",
  "1743": "Scout",
  "1744": "Graffio",
  "1745": "Urlo",
  "1746": "Cacciavite1",
  "1747": "Cacciavite2",
  "1748": "Cacciavite3",
  "1749": "Scrittura",
  "1750": "Scorrimento",
  "1751": "Scrub",
  "1752": "Scultura",
  "1753": "Scultura",
  "1754": "Segreto",
  "1755": "Segretario",
  "1756": "Vedi",
  "1757": "Sembra",
  "1758": "Vedi",
  "1759": "Seleziona",
  "1760": "Vendere",
  "1761": "Senato",
  "1762": "Invia",
  "1763": "Anziani",
  "1764": "Sensibile",
  "1765": "Frase1",
  "1766": "Sequenza",
  "1767": "Serio",
  "1768": "Servire1",
  "1769": "Servire2",
  "1770": "Sette",
  "1771": "Cucire",
  "1772": "Agitare1",
  "1773": "Shake2",
  "1774": "Shakespeare",
  "1775": "Vergognati",
  "1776": "Forma",
  "1777": "Condividi",
  "1778": "Squalo2",
  "1779": "Sharp1",
  "1780": "Sharp2",
  "1781": "Affilare1",
  "1782": "Affilare2",
  "1783": "Affilare3",
  "1784": "Rasatura1",
  "1785": "Rasatura3",
  "1786": "Rasatura4",
  "1787": "Rasatura5",
  "1788": "Scaffale",
  "1789": "Scudo",
  "1790": "Lucente",
  "1791": "Camicia2",
  "1792": "Scioccato",
  "1793": "Scatto2",
  "1794": "Ripresa",
  "1795": "Negozio1",
  "1796": "Negozio2",
  "1797": "Breve distanza",
  "1798": "Shortperson",
  "1799": "Breve parola",
  "1800": "Colpo",
  "1801": "Dovrebbe",
  "1802": "Spalla1",
  "1803": "Spalla2",
  "1804": "Spalla3",
  "1805": "Grida1",
  "1806": "Grida2",
  "1807": "Pala1",
  "1808": "Pala2",
  "1809": "Mostra",
  "1810": "Doccia",
  "1811": "Gamberi",
  "1812": "Chiusura",
  "1813": "Timido",
  "1814": "Basette",
  "1815": "Firma",
  "1816": "Firma",
  "1817": "Firma fluimente",
  "1818": "Lingua dei segnali",
  "1819": "Carta segnale",
  "1820": "Sciocco",
  "1821": "Argento",
  "1822": "Dal",
  "1823": "Singolo",
  "1824": "Singolo",
  "1825": "Lavello",
  "1826": "Sirena",
  "1827": "Sedersi",
  "1828": "Situazione",
  "1829": "Sei",
  "1830": "Pattinare",
  "1831": "Skateboard2",
  "1832": "Skateboard3",
  "1833": "Sci",
  "1834": "Sci-ca",
  "1835": "Abilita'",
  "1836": "Pelle",
  "1837": "Skunk",
  "1838": "Schiavo",
  "1839": "Slitta1",
  "1840": "Slitta2",
  "1841": "Fetta1",
  "1842": "Fetta2",
  "1843": "Diapositiva1",
  "1844": "Diapositiva2",
  "1845": "Fionda",
  "1846": "Slip1",
  "1847": "Pantofola",
  "1848": "Lento",
  "1849": "Piccolo",
  "1850": "Intelligente",
  "1851": "Odore",
  "1852": "Profumo di soldi",
  "1853": "Sorriso1",
  "1854": "Sorriso2",
  "1855": "Fumo",
  "1856": "Fumatori",
  "1857": "Liscio",
  "1858": "Lumaca",
  "1859": "Serpente",
  "1860": "Scatto",
  "1861": "Snapstick",
  "1862": "Avventura anticipata",
  "1863": "Sneeze1",
  "1864": "Sneeze2",
  "1865": "Snob",
  "1866": "Snorkeling",
  "1867": "Neve2",
  "1868": "Snowboard",
  "1869": "Tuta da neve",
  "1870": "Così",
  "1871": "Sapone2",
  "1872": "Calcio2",
  "1873": "Sociale",
  "1874": "Socializzare",
  "1875": "Societa'",
  "1876": "Calzini",
  "1877": "Soda",
  "1878": "Divano",
  "1879": "Morbido",
  "1880": "Softball",
  "1881": "Alcune",
  "1882": "Salto caporale1",
  "1883": "Salto caporale3",
  "1884": "Qualcosa",
  "1885": "Presto1",
  "1886": "Presto2",
  "1887": "Sofisticato",
  "1888": "Secondo anno",
  "1889": "Scusa",
  "1890": "Suono",
  "1891": "Acuro",
  "1892": "Sud",
  "1893": "Seminare",
  "1894": "Spazio",
  "1895": "Astronave",
  "1896": "Spaghetti",
  "1897": "Spagna",
  "1898": "Altoparlanti",
  "1899": "Speciale1",
  "1900": "Specialista",
  "1901": "Specifico",
  "1902": "Spendere",
  "1903": "Piccante",
  "1904": "Ragno",
  "1905": "Spill1",
  "1906": "Spill2",
  "1907": "Sputo",
  "1908": "Splash-ca",
  "1909": "Spontaneo",
  "1910": "Sport",
  "1911": "Spotqualcosa",
  "1912": "Diffusione1",
  "1913": "Diffusione2",
  "1914": "Diffuso3",
  "1915": "Primavera",
  "1916": "Quadrato",
  "1917": "Squareidiota",
  "1918": "Spremi",
  "1919": "Scoiattolo",
  "1920": "Sshh",
  "1921": "Pila1",
  "1922": "Pila2",
  "1923": "Pila3",
  "1924": "Pila4",
  "1925": "Stadio",
  "1926": "Personale",
  "1927": "Scale",
  "1928": "Timbro2",
  "1929": "Timbro3",
  "1930": "Stand-up",
  "1931": "Stand1",
  "1932": "Cucitrice",
  "1933": "Stella",
  "1934": "Starbuck",
  "1935": "Stare",
  "1936": "Stelle",
  "1937": "Inizio",
  "1938": "Stato",
  "1939": "Resta sveglio 24 ore",
  "1940": "Bistecca",
  "1941": "Rubare",
  "1942": "Vapore",
  "1943": "Passo",
  "1944": "Stetoscopio2",
  "1945": "Stetoscopio3",
  "1946": "Stetoscopio4",
  "1947": "Appiccicoso",
  "1948": "Ancora",
  "1949": "Stimolare",
  "1950": "Punto",
  "1951": "Puzza",
  "1952": "Mescolare",
  "1953": "Calze",
  "1954": "Stomaco",
  "1955": "Cronometro",
  "1956": "Storia1",
  "1957": "Storia2",
  "1958": "Storia3",
  "1959": "Dritto",
  "1960": "Ceppo1",
  "1961": "Strano",
  "1962": "Strangolare",
  "1963": "Paglia",
  "1964": "Fragola1",
  "1965": "Fragola2",
  "1966": "Fragola3",
  "1967": "Fragola4",
  "1968": "Stretch-ca",
  "1969": "Stretch1",
  "1970": "Allungamento2",
  "1971": "Rigorosa",
  "1972": "Stringa",
  "1973": "Striscia",
  "1974": "Forte",
  "1975": "Struttura",
  "1976": "Testardo",
  "1977": "Bloccato",
  "1978": "Studio",
  "1979": "Inciambando",
  "1980": "Stupido1",
  "1981": "Stupido2",
  "1982": "Sottrai",
  "1983": "Schifo",
  "1984": "Succhi pollice",
  "1985": "Riassumere",
  "1986": "Estate",
  "1987": "Convocare",
  "1988": "Sole",
  "1989": "Domenica",
  "1990": "Alba",
  "1991": "Superiore",
  "1992": "Supervisionare",
  "1993": "Supervisore",
  "1994": "Supporto1",
  "1995": "Supporto2",
  "1996": "Sicuro",
  "1997": "Surf",
  "1998": "Chirurgo",
  "1999": "Chirurgia",
  "2000": "Sorpresa",
  "2001": "Sushi",
  "2002": "Sospetto",
  "2003": "Sospendere",
  "2004": "Ingoiare",
  "2005": "Giuro",
  "2006": "Sudore",
  "2007": "Maglia2",
  "2008": "Pantalone della felpa",
  "2009": "Felpa",
  "2010": "Spazzare",
  "2011": "Dolce",
  "2012": "Dolce",
  "2013": "Nuotare1",
  "2014": "Nuotare2",
  "2015": "Oscillazione1",
  "2016": "Oscillazione2",
  "2017": "Svizzera",
  "2018": "Spada",
  "2019": "Simpatia",
  "2020": "Sistema",
  "2021": "Tavoletta",
  "2022": "Coda1",
  "2023": "Coda2",
  "2024": "Prendere",
  "2025": "Prendere note",
  "2026": "Decollo1",
  "2027": "Prendere la pillola",
  "2028": "Parla1",
  "2029": "Parla2",
  "2030": "Alto1",
  "2031": "Alto2",
  "2032": "Abbronzatura",
  "2033": "Canotta",
  "2034": "Nastro",
  "2035": "Gusto",
  "2036": "Tè",
  "2037": "Insegnare1",
  "2038": "Insegnare2",
  "2039": "Insegnante",
  "2040": "Squadra",
  "2041": "Lacrima",
  "2042": "Lacrima1",
  "2043": "Tarrip2",
  "2044": "Prendere",
  "2045": "Tecnologia",
  "2046": "Adolescente",
  "2047": "Denti",
  "2048": "Raccontare",
  "2049": "Temperblowup",
  "2050": "Temporaneo",
  "2051": "Tentazione",
  "2052": "Tendenza",
  "2053": "Tendyour",
  "2054": "Tennis",
  "2055": "Tenda",
  "2056": "Prova",
  "2057": "Testo",
  "2058": "Di",
  "2059": "Ringraziamento",
  "2060": "Grazie",
  "2061": "Quello",
  "2062": "Poi",
  "2063": "Teoria",
  "2064": "Terapia",
  "2065": "Lì",
  "2066": "Termometro",
  "2067": "Questi",
  "2068": "Loro1",
  "2069": "Ladro1",
  "2070": "Cose",
  "2071": "Pensare",
  "2072": "Pensare",
  "2073": "Pensa collega",
  "2074": "Pensa espandi",
  "2075": "Pensareossessa",
  "2076": "Pensare",
  "2077": "Pensarepenetrare",
  "2078": "Pensa ponder",
  "2079": "Terzo1",
  "2080": "Assetato",
  "2081": "Il pensiero scomparre",
  "2082": "Tre",
  "2083": "Emozionato",
  "2084": "Lancio1",
  "2085": "Lancio2",
  "2086": "Usa e getta",
  "2087": "Tuono",
  "2088": "Biglietto",
  "2089": "Solletico",
  "2090": "Tie1",
  "2091": "Tie2",
  "2092": "Tieup1",
  "2093": "Tieup2",
  "2094": "Tigre",
  "2095": "Tempo",
  "2096": "Timeprogress",
  "2097": "Tempo tempo",
  "2098": "Piccolo",
  "2099": "Stanco",
  "2100": "Stanco",
  "2101": "Tessuto",
  "2102": "A",
  "2103": "Toagoal",
  "2104": "Tosto",
  "2105": "Tabacco",
  "2106": "Oggi",
  "2107": "Insieme",
  "2108": "Wc",
  "2109": "Pomodoro",
  "2110": "Domani",
  "2111": "Lingua",
  "2112": "Troppo",
  "2113": "Spazzolino",
  "2114": "Spazzolino-ca",
  "2115": "Argomento",
  "2116": "Lancio",
  "2117": "Totale",
  "2118": "Toccare",
  "2119": "Duro",
  "2120": "Torneo",
  "2121": "Tow1",
  "2122": "Tow2",
  "2123": "Tow3",
  "2124": "Giocattolo1",
  "2125": "Giocattolo2",
  "2126": "Giocattolo3",
  "2127": "Trattore",
  "2128": "Tradizione",
  "2129": "Treno",
  "2130": "Trasferimento",
  "2131": "Transgender",
  "2132": "Tradurre",
  "2133": "Viaggio",
  "2134": "Triangolo",
  "2135": "Trim1",
  "2136": "Trim2",
  "2137": "Viaggio1",
  "2138": "Viaggio2",
  "2139": "Triplo",
  "2140": "Trofeo",
  "2141": "Problemi",
  "2142": "Camion2",
  "2143": "Vero",
  "2144": "Verità",
  "2145": "Prova",
  "2146": "Tty",
  "2147": "Tubo",
  "2148": "Tubo",
  "2149": "Martedì",
  "2150": "Turchia2",
  "2151": "Girare",
  "2152": "Inversione",
  "2153": "Chiavi in mano",
  "2154": "Tartaruga",
  "2155": "Televisione",
  "2156": "Gemelli1",
  "2157": "Twirl",
  "2158": "Due",
  "2159": "Due altre",
  "2160": "Twoofus",
  "2161": "Due settimane",
  "2162": "Tipo1",
  "2163": "Tipo2",
  "2164": "Mammella",
  "2165": "Brutto",
  "2166": "Ombrello",
  "2167": "Ignaro",
  "2168": "Incerto",
  "2169": "Zio",
  "2170": "Sotto",
  "2171": "Laurea",
  "2172": "Capire",
  "2173": "Intimo2",
  "2174": "Unicorno",
  "2175": "Unico",
  "2176": "Università",
  "2177": "Fino al",
  "2178": "Su",
  "2179": "Carica",
  "2180": "Sconvolto1",
  "2181": "Sconvolto2",
  "2182": "Stati uniti",
  "2183": "Uso",
  "2184": "Vacanza",
  "2185": "Vuoto",
  "2186": "Vagina",
  "2187": "Vano",
  "2188": "Convalida",
  "2189": "Valle",
  "2190": "Valore",
  "2191": "Vampiro",
  "2192": "Vaniglia",
  "2193": "Scomparsa",
  "2194": "Vaso",
  "2195": "Verdura",
  "2196": "Verbo",
  "2197": "Molto",
  "2198": "Molto interessato",
  "2199": "Maglia",
  "2200": "Vibrare",
  "2201": "Videocamera1",
  "2202": "Videocamera2",
  "2203": "Videogioco",
  "2204": "Videotelefono",
  "2205": "Vista",
  "2206": "Villaggio",
  "2207": "Violino",
  "2208": "Visione",
  "2209": "Visita",
  "2210": "Visitatore",
  "2211": "Visualizza",
  "2212": "Vitamine",
  "2213": "Vlog",
  "2214": "Vocabolario",
  "2215": "Voce",
  "2216": "Pallavolo",
  "2217": "Volontario",
  "2218": "Vomito",
  "2219": "Vota",
  "2220": "Cosa",
  "2221": "Wade1",
  "2222": "Wade2",
  "2223": "Aspetta",
  "2224": "Walk-tightrope-cl",
  "2225": "Passeggiata2",
  "2226": "Muro ​​",
  "2227": "Portafoglio",
  "2228": "Tchero",
  "2229": "Bacchetta",
  "2230": "Vagare",
  "2231": "Vuoi1",
  "2232": "Vuoi2",
  "2233": "Guerra",
  "2234": "Caldo",
  "2235": "Lavare1",
  "2236": "Lavare2",
  "2237": "Lavastoviglie",
  "2238": "Lavaggio1",
  "2239": "Lavarsi le mani",
  "2240": "Lavatrice",
  "2241": "Rifiuti",
  "2242": "Guarda",
  "2243": "Acqua",
  "2244": "Goccia d'acqua",
  "2245": "Onda",
  "2246": "Noi",
  "2247": "Debole",
  "2248": "Usura",
  "2249": "Tempo atmosferico",
  "2250": "Tessere",
  "2251": "Matrimonio",
  "2252": "Mercoledi",
  "2253": "Settimana",
  "2254": "Fine settimana",
  "2255": "Pesare",
  "2256": "Peso",
  "2257": "Strano",
  "2258": "Benvenuto1",
  "2259": "Benvenuto2",
  "2260": "Bene",
  "2261": "Ovest",
  "2262": "Vedremo",
  "2263": "Balena",
  "2264": "Cosa1",
  "2265": "Cosa2",
  "2266": "Qualunque",
  "2267": "Per che cosa1",
  "2268": "Che cosa3",
  "2269": "Quando",
  "2270": "Dove",
  "2271": "Quale",
  "2272": "Mentre",
  "2273": "Frusta",
  "2274": "Sussurro",
  "2275": "Fischio1",
  "2276": "Fischio2",
  "2277": "Bianco",
  "2278": "Bianco",
  "2279": "Chi",
  "2280": "Intero",
  "2281": "Perché",
  "2282": "Perché no",
  "2283": "Largo",
  "2284": "Moglie",
  "2285": "Sarà",
  "2286": "Andro'",
  "2287": "Vinci",
  "2288": "Vento",
  "2289": "Mulino a vento1",
  "2290": "Mulino a vento3",
  "2291": "Finestra",
  "2292": "Finestra aperta",
  "2293": "Ventoso",
  "2294": "Vino",
  "2295": "Occhio",
  "2296": "Inverno",
  "2297": "Saggio",
  "2298": "Desiderio",
  "2299": "Strega1",
  "2300": "Strega2",
  "2301": "Con",
  "2302": "Senza",
  "2303": "Lupo",
  "2304": "Donna1",
  "2305": "Donna2",
  "2306": "Meraviglia",
  "2307": "Legno",
  "2308": "Parola",
  "2309": "Allenamento",
  "2310": "Laboratorio",
  "2311": "Mondo",
  "2312": "Verme",
  "2313": "Wow",
  "2314": "Wrapup1",
  "2315": "Wrapup2",
  "2316": "Lotta",
  "2317": "Strizzare",
  "2318": "Orologio da polso2",
  "2319": "Wristwatch3",
  "2320": "Scrivi",
  "2321": "Scrivisumuro",
  "2322": "Sbagliato",
  "2323": "Sbadio1",
  "2324": "Sbadiglio2",
  "2325": "Sbadio3",
  "2326": "Sbadiglio4",
  "2327": "Sì",
  "2328": "Anno",
  "2329": "Giallo",
  "2330": "Si",
  "2331": "Ieri",
  "2332": "Tu",
  "2333": "Giovane",
  "2334": "Il tuo",
  "2335": "Te stesso",
  "2336": "Yoyo",
  "2337": "Che schifo",
  "2338": "Zebra",
  "2339": "Zero",
  "2340": "Cerniera",
  "2341": "Zoo",
  "2342": "Zoomin",
  "2343": "Zoomoff"
}